/* Adobe Plugin Plist Files for Transform */
/* Localized Strings for Turkish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Transform EachEN";
CFBundleDisplayName = "Transform EachEN";
CFBundleGetInfoHTML = "Transform EachEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Transform EachEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Transform EachEN version 21.1.0EN";
